import * as React from 'react';

export const Intro = () => {
  return (
    <div>
      <h1>Тема: Производство мёда на небольшой ферме</h1>
      <p>Цель работы:</p>
      <ul>
        <li>Изучить процесс производства мёда на небольшой ферме</li>
        <li>Рассчитать заработную плату работников фермы</li>
        <li>Подготовить предложения по кредитам для работников фермы</li>
      </ul>
      <p>Оборудование и материалы:</p>
      <ul>
        <li>10 ступ с пчелами</li>
        <li>2 медведя для сбора мёда</li>
        <li>Лиса-бухгалтер</li>
        <li>Волк-директор</li>
      </ul>
    </div>
  );
};
